<?php require_once('settings.php');?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<?php include_once(INCLUDE_DIR.'/title.inc.php');?>
<script src="js/sidebar.feedback.js"></script>
</head>

<body>

	<div class="wrapper"><?php include_once(INCLUDE_DIR.'/topBar.inc.php');?>
    
        <div class="contentWrapper">
        		<div class="leftside">

				<?php include_once(INCLUDE_DIR.'/leftBar.inc.php');?>
				
            </div>
            
			<div class="blogContent">
				<div class ="welcome_head">Police in Libaration War</div>
           	  <div class="pageBody">
			  <div class="bangla_font">
			    <p>মোঃ শাহজাহান মিয়া <br />
			      মোঃ শাহজাজান মিয়া ২৫ মার্চ রাতে রাজারবাগ পুলিশ লাইন্সের ওয়্যারলেস বেইজ স্টেশনের অপারেটর হিসেবে কর্মরত ছিলেন। তিনি পাকিস্তানি বাহিনীর আক্রমণের সংবাদ বেতার বার্তার মাধ্যমে সারাদেশে ছড়িয়ে <br />
			      দেন। ওয়্যারলেসে তাঁর প্রেরিত বার্তাটি ছিল : <font size="18" face="Times New Roman, Times, serif">Base for all stations. Base for all stations of East Pakistan Police. Keep listening, watch. We are already attacked by pak Army. Try to save yourself. Over and out.</font><br />
			      ১৭ এপ্রিল মুজিবনগর সরকারকে গার্ড অব অনার প্রদান <br />
			      ১৯৭১ সালের ১৭ এপ্রিল মেহেরপুরের মুজিবনগরে অনুষ্ঠিত স্বাধীন বাংলাদেশ সরকারের শপথগ্রহণ অনুষ্ঠানে অস্থায়ী রাষ্ট্রপতি সৈয়দ নজরুল ইসলামকে পুলিশ এবং আনসার সদস্যদের সমন্বয়ে গার্ড অব অনার প্রদান করেন ঝিনাইদহের তৎকালীন মহকুমা পুলিশ অফিসার (এসডিপিও) জনাব মাহবুব উদ্দিন আহমদ (সর্ববামে)। মুক্তিযুদ্ধে বীরোচিত অবদানের জন্য তিনি বীরবিক্রম খেতাবে ভুষিত হন। <br />
		        </p>
			    <p>আব্দুল খালেক<br />
			      ১৯৭১ সালে রাজশাহীর সারদায় পুলিশ একাডেমীর প্রিন্সিপাল ছিলেন। মুক্তিযুদ্ধ শুরু হলে তিনি সেখান থেকে ভারতে চলে যান এবং প্রবাসী সরকারের অধীনে আইজিপি’র দায়িত্ব পান। পরবর্তীতে প্রথম স্বরাষ্ট্রে সচিব হিসেবেও তিনি দায়িত্ব পালন করেন। তাঁর স্বহস্তে লিখিত এক ঐতিহাসিক খোলা চিঠির মাধ্যমে তিনি পুলিশ বাহিনীর সকল সদস্যকে মুক্তিযুদ্ধে ঝাঁপিয়ে পড়ার উদাত্ত আহ্বান জানান। </p>
			    <p>শহীদ মামুন মাহমুদ <br />
			      ১৯৭১ সালে রাজশাহী রেঞ্জের ডিআইজি হিসেবে কর্মরত ছিলেন। মার্চের শুরু থেকেই তিনি মুক্তি সংগ্রামের পক্ষে তাঁর অধীনন্থ পুলিশ বাহিনীকে সংগঠিত করেন। ২৬ মার্চ রাতে পাকিস্তানি সেনাবাহিনীকে পুলিশের অস্ত্র দিতে অস্বীকৃতি জানালে তাঁকে ড্রাইভারসহ ক্যান্টনমেন্টে নিয়ে যাওয়া হয়। এরপর তাঁর আর খোঁজ মেলেনি। </p>
			    <p>শহীদ শাহ আব্দুল মজিদ<br />
			      ১৯৭১ সালে শাহ আব্দুল মজিদ রাজশাহীর পুলিশ সুপার হিসেবে কর্মরত ছিলেন। ২৬ মার্চ হতেই পাকিস্তান সেনাবাহিনী রাজশাহী পুলিশ লাইন্স দখল করার চেষ্টা করতে থাকে। কিন্তু তাঁর বলিষ্ঠ নেতৃত্বে পুলিশ সদস্যদের সশস্ত্র প্রতিরোধে সেনাবাহিনী পুলিশ লাইন্সে প্রবেশ করতে ব্যর্থ হয়। ২৯ মার্চ পাকিস্তান সেনাবাহিনী অত্যাধুনিক সমরাস্ত্রসহ পুনরায় আক্রমণ করলে প্রচন্ড যুদ্ধ হয় এবং অনেকে শহীদ হন। ৩১ মার্চ  পাকবাহিনী অফিস প্রাঙ্গণে পুলিশ সুপার শাহ আব্দুল মজিদকে গুলি করে হত্যা করে।<br />
		        </p>
			    <p>শহীদ এম. শামসুল হক <br />
			      এম. শামসুল হক ১৯৭১ সালে চট্টগ্রাম জেলার পুলিশ সুপার হিসেবে দায়িত্বরত ছিলেন। অসহযোগ আন্দোলনের সময় থেকেই তিনি বাঙালির অধিকার আদায়ের আন্দোলনের সাথে সম্পৃক্ত হয়ে পড়েন। ২৬, ২৭ <br />
			      ও ২৮ মার্চ চট্টগাম দামপাড়া পুলিশ লাইন্সে পাকিস্তানি বাহিনীর বিরুদ্ধে প্রচন্ড যুদ্ধ হয়। ২৯ মার্চের পর চট্টগ্রাম শহরের নিয়ন্ত্রণ শত্রুপক্ষের হাতে চলে গেলেও তিনি ভারী অস্ত্রে সজ্জিত হানদার বাহিনীর বিরুদ্ধে শেষ দিন পর্যন্ত প্রতিরোধ অব্যাহত রাখেন। ১ এপ্রিল শহরের বিভিন্ন স্থাপনা পাকসেনাদের নিয়ন্ত্রণে চলে যায়। ১৭ এপ্রিল পাকিস্তানি বাহিনী তাঁকে সরকারি বাসভবন থেকে গ্রেফতার করে চট্টগ্রাম সার্কিট হাউজে নিয়ে র্মিমভাবে হত্যা করে। ২০১৩ সালে তিনি মরণোত্তর স্বাধীনতা পুরষ্কারে ভুষিত হন। </p>
			    <p>শহীদ মুন্সী করিব উদ্দিন আহমেদ <br />
			      মুন্সী কবির উদ্দিন আহমেদ ১৯৭১ সালে কুমিল্লা জেলার এসপি হিসেবে কর্মতর ছিলেন। ২৫ মার্চ রাতে কুমিল্লা<br />
			      সেনানিবাস থেকে এসে পাকিস্তানি বাহিনী কুমিল্লা পুলিশ লাইন্স আক্রমণ করে। তাঁর অনুপ্রেরণায় ঐক্যবদ্ধ পুলিশ সদস্যরা সারারাত প্রাণপণ লড়াই করেন। সংঘর্ষে শহীদ হন ৩১ জন পুলিশ সদস্য ও কর্মকর্তা। ২৬ মার্চ সকালে তাঁকে হানাদার বাহিনী কুমিল্লা সেনানিবাসে ধরে নিয়ে নির্যাতন চালিয়ে নৃশংসভাবে হত্যা করে। </p>
			    <p>একাত্তরের ২৫ মার্চ রাজারবাগে মুক্তিযুদ্ধের প্রথম প্রতিরোধযোদ্ধাদের কয়েকজন <br />
			      বসা (বাম থেকে) আবু সাঈদ, নূরুল ইসলাম, আব্দুল মতিন তরফদার, মোঃ শাহজাহান মিয়া, জহিরুল হক জহির, শেখ আকরামুজ্জামান দাঁড়ানো (বাম থেকে) - মোঃ ওমর ফারুক, জয়নাল আবেদীন মোল্লা, আব্দুস সুবাহান, মোঃ আবুল কালাম আজাদ, কাঞ্চন আলী, আবু সামা, বাবর আলী। </p>
			    <p>শহীদ শিরু মিয়া<br />
			      ১৯৭১ সালে সাব-ইন্সপেক্টর শিরু মিয়া ঢাকার মোহাম্মদপুর থানায় কর্মরত ছিলেন। মার্চের শুরু থেকেই তিনি মুক্তিযুদ্ধের পক্ষে সক্রিয় ভুমিকা পালন করেন। তিনি কুমিল্লায় অবস্থান করে মুক্তিযোদ্ধাদের প্রশিক্ষণ দান করেন। ভারত থেকে অস্ত্র আনয়নসহ মুক্তিযোদ্ধাদের কাছে প্রয়োজনীয় তথ্য পৌঁছে দিতেন। ১৯৭১ সালের ২৭ অক্টোবর ভারতে গমনের সময় দাউদকান্দিতে তিনি তাঁর ৯ বছরের ছেলে কামালসহ পাকিস্তানিদের হাতে আটক হন। প্রথমে তাঁদের টর্চার সেলে এবং পরে কুমিল্লিা জেলে নেয়া হয়। জেলে থাকা অবস্থায় কামাল তার মাকে এই মর্মস্পশী চিঠিটি লেখে। ২১ নভেম্বর পাকিস্তানি এবং রাজাকাররা তিতাস নদীর ব্রাশফায়ার করে ছলে কামালসহ তাঁকে হত্যা করে। তাঁদের লাশ আর পাওয়া যায়নি। </p>
			    <p>শহীদ ফয়জুর রহমান আহমেদ<br />
			      ফয়জুর রহমান আহমেদ ১৯৭১ সালে তৎকালীন পিরোজপুর মহকুমার এসডিপিও ছিলেন। বাংলাদেশের প্রখ্যাত কথাসাহিত্যিক হুমায়ুন আহমেদ, সিলেট শাহজালাল বিজ্ঞান ও প্রযুক্তি বিশ্বাবিদ্যালয়েন অধ্যাপক ড. মুহম্মদ জাফর ইকবাল এবং কার্টুনিস্ট আহসান হাবিব-এর মতো গুণী সন্তানদের পিতা এই পুলিশ কর্মকর্তা নিজের ও তাঁর পরিবারের জীবন বিপন্ন জেনেও মুক্তিযুদ্ধের শুরু থেকে স্থানীয় মুক্তিযোদ্ধাদের অস্ত্র, গোলাবারুদ<br />
			      ও যুদ্ধের প্রশিক্ষণ দিয়ে সহায়তা করেন। এই খবর পেয়ে ৫ মে পাকিস্থানি বাহিনী তাঁকে ধরে নিয়ে নির্মমভাবে<br />
			      হত্যা করে। </p>
			  </div>
			  </div>
		
			</div>
		
			</div>
            
      </div>
   <div class="footerarea"><?php include_once(INCLUDE_DIR.'/footer.inc.php');?></div>
<?php include_once(INCLUDE_DIR.'/feedback.inc.php');?>

</body>
</html>
